Repository: sebastianstrus/PolskieCzytanki
Catalog: Polskie Czytanki/Localizable.xcstrings
Source language: pl
Languages: en

source: Anuluj
en: Cancel

source: Czytanka
en: Tale

source: Czytanka %lld
en: Tale %lld

source: Czytanki
en: Tales

source: Kontynuuj
en: Continue

source: Niektóre odpowiedzi są niepoprawne. Spróbuj jeszcze raz!
en: Some answers are not right. Try again!

source: Nr %lld
en: No. %lld

source: Odkryj Czytanki
en: Discover Tales

source: Odkryj radość czytania.
en: Discover the joy of reading.

source: Odtwarzanie
en: Playback

source: Odtwórz dźwięk
en: Play audio

source: Pokaż przycisk odtwarzania
en: Show play button

source: Postęp
en: Progress

source: Pytanie %lld z %lld
en: Question %1$lld of %2$lld

source: Resetuj
en: Reset

source: Spowoduje to wyczyszczenie ukończenia wszystkich 320 czytanek.
en: This will clear completion for all 320 tales.

source: Sprawdź odpowiedzi
en: Check answers

source: Spróbuj ponownie
en: Try again

source: Stuknij, aby przeczytać
en: Tap to read

source: Świetna robota!
en: Great job!

source: Szukaj czytanek
en: Search tales

source: Twój postęp
en: Your progress

source: Ukończone
en: Completed

source: Ukończone: %lld
en: Completed: %lld

source: Ukończone: %lld / %lld
en: Completed: %1$lld / %2$lld

source: Ukryj go, aby dziecko mogło czytać bez dźwięku.
en: Hide it to let kids read without audio.

source: Ustawienia
en: Settings

source: Wstrzymaj dźwięk
en: Pause audio

source: Wszystko poprawnie!
en: All correct!

source: Zresetować cały postęp?
en: Reset all progress?

source: Zresetuj postęp
en: Reset progress
